export const WiseSayingKOR = [
  {
    key: 1,
    saying:
      '삼십 분이란 티끌과 같은 시간이라고 말하지 말고, 그 동안이라도 티끌과 같은 일을 처리하는 것이 현명한 방법이다. - 괴테',
  },
  {
    key: 2,
    saying:
      '시간이 모든 것을 말해준다. 시간은 묻지 않았는데도 말을 해주는 수다쟁이다. - 에우리피데스',
  },
  {
    key: 3,
    saying:
      '사람은 금전을 시간보다 중히 여기지만, 그로 인해 잃어버린 시간은 금전으로는 살 수 없다. - 유대인 격언',
  },
  {
    key: 4,
    saying:
      '오늘을 붙들어라. 되도록 내일에 의지하지 말라. 오늘이 일년중에서 최선의 날이다. - 에머슨',
  },
  { key: 5, saying: '시간은 가장 공정한 재판관이다. - 세네카' },
  {
    key: 6,
    saying:
      '변명 중에서도 가장 어리석고 못난 변명은 "시간이 없어서"라는 변명이다. - 에디슨',
  },
  { key: 7, saying: '시간에의 충실, 그것이 행복이다. - 에머슨' },
  {
    key: 8,
    saying:
      '시간을 단축시키는 것은 활동이요, 시간을 견디지 못하게 하는 것은 안일함이다. - 괴테',
  },
  {
    key: 9,
    saying:
      '우리는 일 년 후면 다 잊어버릴 슬픔을 간직하느라고 무엇과도 바꿀 수 없는 소중한 시간을 버리고 있습니다. 소심하게 굴기에 인생은 너무나 짧습니다. - 카네기',
  },
  {
    key: 10,
    saying: '짧은 인생은 시간의 낭비에 의해 한층 더 짧아진다. - S.존슨',
  },
  {
    key: 11,
    saying:
      '가장 중요한 때는 현재다. 왜냐하면, 사람이 자신을 통제할 수 있는 것이 현재이기 때문이다. - 톨스토이',
  },
  {
    key: 12,
    saying:
      '지금이야말로 일할 때다. 지금이야말로 싸울 때다. 지금이야말로 나를 더 훌륭한 사람으로 만들 때다. 오늘 못하면 내일은 할 수 있는가. - 토마스 아켐피스',
  },
  { key: 13, saying: '가장 뛰어난 예언자는 과거이다. - 바이런' },
  {
    key: 14,
    saying: '승자는 시간을 관리하며 살고, 패자는 시간에 끌려 산다. - J.하비스',
  },
  {
    key: 15,
    saying:
      '때가 오면 모든 것이 분명해진다. 시간은 진리의 아버지이다. - 타블레',
  },
  { key: 16, saying: '제일 많이 바쁜 사람이 제일 많은 시간을 가진다. - 비네' },
  {
    key: 17,
    saying:
      '과거는 죽은 것이다. 과거는 지나간 버림받는 일이나 마찬가지다. 미래는 호사가들이나 생각하는 꿈과 마찬 가지다. 이 두 가지는 우리의 힘으로 어떻게 할 수 없다.  그러므로 나는 현재 이외의 것에는 관심을 두지 않는다. - 지드',
  },
  {
    key: 18,
    saying: '아침잠은 시간의 지출이며, 이렇게 비싼 지출은 달리 없다. - 카네기',
  },
  { key: 19, saying: '과거는 모두 잊었다. 나는 미래만 보고 있다. - 에디슨' },
  {
    key: 20,
    saying:
      '기회를 기다려라. 그러나 절대로 때를 기다려서는 안 된다. - F.M.밀러',
  },
  {
    key: 21,
    saying:
      '시간은 모든 것을 데리고 가버린다. 뿐만 아니라 시간은 사람의 마음마저 가져가 버린다. - 베르길리우스',
  },
  {
    key: 22,
    saying:
      '세월은 모두에게 공평하게 주어진 자본금이다. 이 자본을 잘 이용한 사람에겐 승리가 있다. - 아뷰난드',
  },
  {
    key: 23,
    saying:
      '인간은 항상 시간이 모자란다고 불평을 하면서 마치 시간이 무한정 있는 것처럼 행동한다. - 세네카',
  },
  {
    key: 24,
    saying:
      '내일을 위한 최선의 준비는 오늘의 일을 모두 마치는 것이다. - W.오슬러',
  },
  {
    key: 25,
    saying:
      '오늘 하루 이 시간은 당신의 것이다. 하루를 착한 행위로 장식하라. - 루즈벨트',
  },
  {
    key: 26,
    saying:
      '내가 헛되이 보낸 오늘 하루는 어제 죽어간 이들이 그토록 바라던 하루이다. 단 하루면 인간적인 모든 것을 멸망시킬 수 있고 다시 소생시킬 수도 있다. - 소포클레스',
  },
  {
    key: 27,
    saying:
      '인생은 흘러가는 것이 아니라 채워지는 것이다. 우리는 하루 하루를 보내는 것이 아니라 내가 가진 무엇으로 채워가는 것이다. - 러스킨',
  },
  {
    key: 28,
    saying:
      '시간의 걸음걸이에는 세 가지가 있다. 미래는 주저하면서 다가오고, 현재는 화살처럼 날아가고, 과거는 영원히 정지하고 있다. - F.실러',
  },
  {
    key: 29,
    saying:
      '과거는 과거다. 과거보다 미래가 더 중요하다. 미래보다 현재가 더 중요하다. 현재보다 오늘이 더 중요하다. 오늘보다 지금이 더 중요하다. 지금과 오늘을 소중히 여기고, 이것이 자기 자신을 위해서 있다고 확신하자. - A.모루아',
  },
  {
    key: 30,
    saying:
      '시간의 참된 가치를 알라. 그것을 붙잡아라. 억류하라. 그리고 그 순간순간을 즐겨라. 게을리 하지 말며, 헤이해지지 말며, 우물거리지 말라. 오늘 할 수 있는 일을 내일까지 미루지 말라. - 체스터필드',
  },
  {
    key: 31,
    saying:
      '보통 사람은 시간을 소비하는 것에 마음을 쓰고,  재능이 있는 사람은 시간을 이용하는 것에 마음을 쓴다. - 쇼펜하우어',
  },
];
